OLIMP='''Подготовка к олимпиадам по математике.
Мы научим вашего ребенка решать нестандартные задачи по математике. Таким образом, у него разовьется способность думать нешаблонно. Олимпиадные задачи учат рассуждать в соответствии с логикой и быть внимательным.
Вы можете выбрать преподавателя с желаемым стилем преподавания, опытом, образованием и по своему бюджету.
Выбирайте и записывайтесь!'''
MUMCHAT='''У мамы много дел. Она не может по часу ждать ответа в чате для родителей, если ей непонятно, как правильно выполнить д/з.
В нашем чате вы обращаетесь к учительнице начальных классов и она в течение нескольких минут дает вам ответ.
Записывайтесь в наш чат поддержки!'''
STAS='''Станислав Викторович
●Образование: Московский физико-технический институт.
●Работает учителем физики и математики в гимназии 39.
●В школьном образовании - с 2003 года.
●Эксперт ЕГЭ по математике.
●Член жюри республиканского этапа Всероссийской олимпиады по математике
●В 2020 году прошел курсы повышения квалификации по олимпиадной математике и олимпиадной физике.
● Лектор в центре "Аврора"
● Проводит занятия по олимпиадной математике для школьников в НОЦ математических исследований
●С 2015 года проводит занятия в профильных лагерях для школьников в Белорецке, Салихово.
●Стоимость 1 часа занятий 1700.-
Стоимость 40 минут 1500.'''
KATYA='''Екатерина Сергеевна
Образование: БГПУ им.Акмуллы, учитель начальных классов, 3 курс.
Стоимость 1 часа занятий 600.'''
NASTYA='''Анастасия Андреевна
Образование: БГПУ им.Акмуллы, учитель начальных классов, 3 курс.
Стоимость 1 часа занятий 600.'''
ZAN='''Индивидуальные занятия - помощь ребенку с домашней работой.
Вашему ребенку понравится делать домашние задания с нашими молодыми учительницами.
Они создадут комфортную атмосферу для ребенка. Он и не заметит, как сделает свою домашку самостоятельно с доброй поддержкой наших учительниц.
У молодого педагога больше доброго отношения и желания ласково подбодрить ребенка - по сравнению с учителем с большим стажем.
Записывайтесь к нашим молодым добрым учительницам!'''
STASLINK='https://forms.yandex.ru/u/5fbe8bf864803b19920f72fd/'
NASTYALINK='https://forms.yandex.ru/u/5fc7a68212691d46e9cad217/'
KATYALINK='https://forms.yandex.ru/u/5fc7a579b576c8581a7ad785/'
NUGUSH="https://forms.yandex.ru/u/602d32e938eaf609ae545e14/"
